history = """
Официальной датой рождения компании [ смсфинанс } считается <b>10 декабря 2010 года</b>. Тогда был подписан первый учредительный договор компании.
Благодаря нашему инвестору — международной группе «FINSTAR» — наша компания получила мощный импульс и продолжает динамично развиваться. С 2011 года выдачи займов увеличились до нескольких сотен миллионов рублей в месяц!
На данный момент количество клиентов, пользующихся нашими услугами, составляет более 4 000 000 человек, и мы не намерены останавливаться! Впереди нас ждет еще много интересного!
"""

party = """
Мы любим своих сотрудников и рады всему с ними происходящему. Поэтому в компании есть традиционные поздравления:
 именинников (коллективное поздравление, вручение брендированного подарка от компании) — виновник торжества также может порадовать своих коллег угощениями в этот день
 старожилов (за стаж 2 года, 5 лет, 7 лет и 9 лет)
 молодоженов (с днём бракосочетания)
 молодых мам/пап
 детей сотрудников с Новым годом
Крупные корпоративы проводятся два раза в год.
 
Один из них приурочен к празднованию Нового года (зимний), а второй, летний, более активный и направлен на командную работу.
Фотоконкурс «Я в отпуске», «Мир глазами Smsfinance» . Предпочитаешь покорять горные вершины или расслабляться на белом песке под лучами южного солнца? Или просто умеешь разглядеть необычное в привычном? Сделай снимок с любым брендированным предметом (плед, ручка, кружка, флаг, поло, толстовка и многое другое), пришли в ДУП, и участвуй в конкурсе, получай % к батарейке* и сувениры.
«Лучший сотрудник». Директора департаментов выдвигают кандидатов на рассмотрение. Генеральным директором принимается решение на основании определенных индикаторов оценки победителя.
Победителя ждут ачивка на портале, брендированная толстовка и диплом.
* Батарейка-это индикатор твоей активности в жизни компании. Подробнее сможешь узнать на портале.
the past 10 years. We recommend
"""

links = """
<b>ПОЛЕЗНЫЕ ССЫЛКИ</b>

<b>орпоративный портал Битрикс:</b>
http://portal2.gefest.local/
<b>Корпоративный Инстаграм:</b>
@smsfinance.ru
<b>Полезные ссылки от HR:</b>
<a href="https://docs.google.com/document/d/1tgzS0gkRyWWOd84Zn49jmpFw9A6UvQ51E7OTtHOk2Ls/edit">
https://docs.google.com/document/d/1tgzS0gkRyWWOd84Zn49jmpFw9A6UvQ51E7OTtHOk2Ls/edit
</a>
<b>Таблица запросов (справки, копии ТК и т.д):</b>
<a href="https://docs.google.com/spreadsheets/d/1NJ9vcGYPGwOKMtImtbNZdm-S3Cp1mtD4X0QuiTrj10U/edit#gid=0">
https://docs.google.com/spreadsheets/d/1NJ9vcGYPGwOKMtImtbNZdm-S3Cp1mtD4X0QuiTrj10U/edit#gid=0</a>
<b>Таблица запросов и номера авто </b>
<a href="https://docs.google.com/spreadsheets/d/1NJ9vcGYPGwOKMtImtbNZdm-S3Cp1mtD4X0QuiTrj10U/edit#gid=0">
https://docs.google.com/spreadsheets/d/1NJ9vcGYPGwOKMtImtbNZdm-S3Cp1mtD4X0QuiTrj10U/edit#gid=0
</a>

<i>*По всем вопросам обращайтесь в Департамент управления персоналом (ДУП)</i>
"""

mission = """
<b>НАША МИССИЯ:</b>

Мы расширяем возможности наших клиентов, предоставляя качественные финансовые решения, опережающие темп современной жизни.
"""

price = """
<b>В НАШИХ ЦЕННОСТЯХ:</b>

<b>I. Партнерские отношения</b>
Мы соблюдаем партнерские, равноправные отношения как внутри коллектива, так и с нашими клиентами и контрагентами.
Мы уважаем время и мнение наших партнеров.
Партнерские отношения — это отношения, где интересы обеих сторон одинаково важны.

<b>II. Готовность к изменениям</b>
Мы воспринимаем изменения как возможность, а не как ограничение, препятствие или угрозу.
Мы не мыслим шаблонно. Готовы менять свое мнение, если получаем объективную аргументацию.
Мы готовы меняться сами, потому что мир меняется
каждую секунду.

<b>III. Ответственность</b>
Каждый из нас принимает на себя ответственность за общий результат и за его качество.
В случае неудачи мы прежде всего ищем собственные недоработки, а не ссылаемся на других или обстоятельства.

<b>IV. Драйв!</b>
Мы получаем удовольствие от работы. Мы работаем весело и легко, даже когда работаем много.
Мы чувствуем в себе силы и желание сделать больше и лучше.
НАМ ИНТЕРЕСНО ТО, ЧТО МЫ ДЕЛАЕМ!
"""

parking = """
<b>ПРАВИЛА ПАРКОВКИ</b>
Платная: Для сотрудников организаций БЦ "Гнесинка" предусмотрена платная парковка. Оплата посуточная, наличкой 100 рублей охране на въезде. Места ограничены, но желающим всегда хватало ранее.
Бесплатная: Парковка перед БЦ "Гнесинка" является бесплатной и находится под камерами. Тем не менее, просим не оставлять ценных вещей в автомобилях и проверять дверь на закрытие перед уходом на всякий случай.

Также, с целью информирования охраны здания на случай непредвиденных ситуаций, просим всех имеющих автомобили сотрудников внести свои данные по ссылке: 
<a href="https://docs.google.com/spreadsheets/d/1NJ9vcGYPGwOKMtImtbNZdm-S3Cp1mtD4X0QuiTrj10U/edit#gid=0">https://docs.google.com/spreadsheets/d/1NJ9vcGYPGwOKMtImtbNZdm-S3Cp1mtD4X0QuiTrj10U/edit#gid=0</a>. Вкладка "Автомобили сотрудников".

<b>ТАКСИ</b>
Для сотрудников компании предусмотрен корпоративный транспорт — Яндекс Такси.
Сотрудники департаментов ДСО и ДДВ, могут бесплатно пользоваться такси окончании смены после 21.00
При наличии заявки в системе Wrike можно воспользоваться такси в следующих случаях (в зависимости от департамента):
служебная поездка (через запрос в системе Wrike)
командировка (через запрос в системе Wrike)
"""

dms = """
<b>ДОБРОВОЛЬНОЕ МЕДИЦИНСКОЕ СТРАХОВАНИЕ</b>
Полис Добровольного Медицинского Страхования (далее — ДМС) получает каждый сотрудник нашей компании после прохождения испытательного срока. ДМС позволяет получать амбулаторно-поликлиническую помощь, а также помощь на дому.
"""

dress_code = """
<b>ПРАВИЛА ДРЕСС-КОДА И ОБЩЕНИЯ ВНУТРИ КОМПАНИИ:</b>
Как ты мог заметить, у нас нет четких правил и регламента относительно дресс-кода.
Ты можешь принести из дома мохнатые тапочки, прийти в теплом костюме дракона или единорога. Если эти вещи позволят тебе работать максимально эффективно и с каждым днем улучшать качество твоей работы — мы не против.
В нашей команде также приветствуется неформальное общение, поэтому смело можешь сказать «привет» своим коллегам и обратиться к любому сотруднику на «ты».
Мы рады твоему решению присоединиться к нам!
Вместе мы совершенствуем наше дело и становимся лучше!
"""

rules = """
<b>ПРАВИЛА ПОЛЬЗОВАНИЯ ПРОПУСКОМ</b>
Попасть в офис можно только по своему пропуску, запускать кого-либо (знаком вам человек или нет) или заходить с кем-либо из сотрудников запрещено.
При входе в офис или выходе из него необходимо обязательно отметиться: поднести пропуск к считывающему устройству и дождаться звукового сигнала (даже если вы заходите/ выходите большой группой людей).

<b>В ОФИСЕ КОМПАНИИ ВСЕГДА К ВАШИМ УСЛУГАМ:</b>
1) Чай, кофе, какао, горячий шоколад, лимон и имбирь в сезон простуд;
2) Корпоративная библиотека, кресло-массажёр;
3) Настольные игры;
4) Вендинговые автоматы с продуктами;
5) Приставка Playstation 4 в столовой зоне.

<b>ПОДДЕРЖАНИЕ ПОРЯДКА В ОБЕДЕННОЙ ЗОНЕ</b>
Обеденную зону необходимо держать в чистоте: убирать свое обеденное место, выбрасывать мусор и не оставлять грязной посуды. Посуду следует поместить в посудомоечную машину в соответствии с размещенной на кухне инструкцией.
Уборка холодильника проводится каждый вечер пятницы. Все, что осталось в холодильнике после 17:00 будет утилизировано. Чтобы избежать потери драгоценной еды и контейнеров, нужно наклеить на контейнер стикер с информацией о дате помещения в холодильник.

<b>КУРСЫ АНГЛИЙСКОГО ЯЗЫКА</b>
Для всех сотрудников компании, желающих подтянуть свои знания английского, существуют льготные курсы. Четыре группы разного уровня позволяют обучаться как новичкам, так и ребятам с неплохой базой.

<b>ПРАВИЛА ПОЖАРНОЙ БЕЗОПАСНОСТИ</b>
По правилам пожарной безопасности курение разрешено только в специально отведенном месте вне здания. Курение внутри здания строго запрещено (включая электронные сигареты и Vape).
"""

programs = """
<b>ПРОГРАММЫ ДЛЯ РАБОТЫ</b>

Для максимально эффективной работы каждого сотрудника в компании существуют следующие программы:
<b>Skype</b> — позволит тебе общаться с коллегами, получать оперативно важную информацию о новых проектах, конкурсах и мероприятиях.
<b>Outlook</b> — поможет тебе ориентироваться в расписании бронирования переговорной комнаты и регистрироваться на удобное время для проведения встречи.
<b>Wrike</b> — это отличный инструмент планирования и контроля выполнения задач как для руководителя, так и для сотрудника. Все крупные проекты и даже самые маленькие задачи фиксируются в программе (назначается ответственный, устанавливаются сроки, создается описание).
<b>OwnСloud</b> — позволяет нам сохранять и синхронизировать большой объем документов между департаментами, предоставлять доступы ко всем или же только к определенным файлам.

При этом вся информация не загромождает память твоего компьютера, а хранится в «Облаке».

CRM — это сердце нашей компании, созданное своими руками. То, с чего начинается твоя работа в компании. Это рабочее пространство всех сотрудников нашей команды. С ее помощью ты можешь:
Совершать исходящие звонки на любой номер телефона.
Ознакомиться со всеми правилами работы сотрудников ДСО, ДДВ, ДК.
Прослушивать запись звонков.  Отслеживать финансовые показатели компании.
Все процессы взаимодействия с клиентом отображаются и сохраняются в ней. С каждым днем CRM растет, развивается, становится более удобной.

<b>Добро пожаловать в нашу команду!</b>
"""